{
    "union": 0,
    "arg": 1,
    "absolue": 2,
    "prive": 3,
    "tend": 4,
    "derivee": 5,
    "trois": 6,
    "arcsin": 7,
    "inferieur": 8,
    "3": 9,
    "dy": 10,
    "dz": 11,
    "huit": 12,
    "tau": 13,
    "cos": 14,
    "inf": 15,
    "4": 16,
    "different": 17,
    "phi": 18,
    "verticale": 19,
    "dr": 20,
    "quatre": 21,
    "variance": 22,
    "barre": 23,
    "omega": 24,
    "superieur": 25,
    "directe": 26,
    "apostrophe": 27,
    "centree": 28,
    "varsigma": 29,
    "somme": 30,
    "epsilon": 31,
    "complexes": 32,
    "logarithme": 33,
    "v": 34,
    "vers": 35,
    "unique": 36,
    "integrale": 37,
    "chapeau": 38,
    "nu": 39,
    "implique": 40,
    "tilde": 41,
    "degre": 42,
    "fin": 43,
    "\u00e0": 44,
    "max": 45,
    "binomiale": 46,
    "lim": 47,
    "bernoulli": 48,
    "dx": 49,
    "dv": 50,
    "negatifs": 51,
    "prime": 52,
    "complexe": 53,
    "double": 54,
    "g": 55,
    "mu": 56,
    "6": 57,
    "i": 58,
    "theta": 59,
    "cosinus": 60,
    "alpha": 61,
    "ensemble": 62,
    "inter": 63,
    "valeur": 64,
    "e": 65,
    "naturels": 66,
    "environ": 67,
    "croix": 68,
    "probabilite": 69,
    "det": 70,
    "beta": 71,
    "tout": 72,
    "r": 73,
    "naturel": 74,
    "cube": 75,
    "fermer": 76,
    "kappa": 77,
    "8": 78,
    "point": 79,
    "geometrique": 80,
    "arctangente": 81,
    "5": 82,
    "suit": 83,
    "dimension": 84,
    "2": 85,
    "partielle": 86,
    "carre": 87,
    "cinq": 88,
    "cent": 89,
    "c": 90,
    "u": 91,
    "reelle": 92,
    "definition": 93,
    "esperance": 94,
    "rationnel": 95,
    "exponentielle": 96,
    "argmin": 97,
    "log": 98,
    "deux": 99,
    "relatifs": 100,
    "reel": 101,
    "fraction": 102,
    "sin": 103,
    "relatif": 104,
    "standard": 105,
    "l": 106,
    "x": 107,
    "arccos": 108,
    "longue": 109,
    "sup": 110,
    "tel": 111,
    "pourcent": 112,
    "k": 113,
    "l'": 114,
    "conditionnellement": 115,
    "varpi": 116,
    "argmax": 117,
    "b": 118,
    "poisson": 119,
    "arc": 120,
    "sur": 121,
    "o": 122,
    "tenseur": 123,
    "etoile": 124,
    "que": 125,
    "ksi": 126,
    "w": 127,
    "ou": 128,
    "nul": 129,
    "chi": 130,
    "dim": 131,
    "converge": 132,
    "pour": 133,
    "sinus": 134,
    "plus": 135,
    "ds": 136,
    "gradient": 137,
    "racine": 138,
    "maximum": 139,
    "parenthese": 140,
    "grand": 141,
    "y": 142,
    "egal": 143,
    "avec": 144,
    "positifs": 145,
    "et": 146,
    "d'": 147,
    "fermante": 148,
    "board": 149,
    "negation": 150,
    "j": 151,
    "minimum": 152,
    "tangente": 153,
    "dq": 154,
    "negatif": 155,
    "allant": 156,
    "9": 157,
    "inclu": 158,
    "entier": 159,
    "factoriel": 160,
    "reduite": 161,
    "proportionnel": 162,
    "en": 163,
    "psi": 164,
    "rapport": 165,
    "tan": 166,
    "interrogation": 167,
    "exp": 168,
    "underscore": 169,
    "binomial": 170,
    "pi": 171,
    "calligraphique": 172,
    "m": 173,
    "upsilon": 174,
    "imaginaire": 175,
    "neuf": 176,
    "normale": 177,
    "dw": 178,
    "produit": 179,
    "pas": 180,
    "coefficient": 181,
    "points": 182,
    "varrho": 183,
    "de": 184,
    "rond": 185,
    "p": 186,
    "delta": 187,
    "transpose": 188,
    "six": 189,
    "dans": 190,
    "black": 191,
    "equivalent": 192,
    "accolade": 193,
    "inferieure": 194,
    "le": 195,
    "zero": 196,
    "iota": 197,
    "var": 198,
    "scalaire": 199,
    "0": 200,
    "petit": 201,
    "positif": 202,
    "arcsinus": 203,
    "min": 204,
    "7": 205,
    "deg": 206,
    "bin": 207,
    "s": 208,
    "fermant": 209,
    "virgule": 210,
    "z": 211,
    "lambda": 212,
    "crochet": 213,
    "respectivement": 214,
    "eta": 215,
    "sept": 216,
    "ber": 217,
    "des": 218,
    "n": 219,
    "exposant": 220,
    "superieure": 221,
    "xi": 222,
    "du": 223,
    "varepsilon": 224,
    "norme": 225,
    "partie": 226,
    "dt": 227,
    "limite": 228,
    "a": 229,
    "vecteur": 230,
    "facteur": 231,
    "indice": 232,
    "q": 233,
    "existe": 234,
    "strictement": 235,
    "rho": 236,
    "non": 237,
    "f": 238,
    "intersection": 239,
    "par": 240,
    "reels": 241,
    "loi": 242,
    "petits": 243,
    "appartient": 244,
    "khi": 245,
    "la": 246,
    "exclamation": 247,
    "moins": 248,
    "determinant": 249,
    "entiers": 250,
    "argument": 251,
    "borne": 252,
    "t": 253,
    "supscript": 254,
    "infini": 255,
    "nuls": 256,
    "arccosinus": 257,
    "h": 258,
    "tensoriel": 259,
    "gamma": 260,
    "puissance": 261,
    "arctan": 262,
    "defini": 263,
    "espace": 264,
    "isomorphe": 265,
    "un": 266,
    "1": 267,
    "d": 268,
    "zeta": 269,
    "rationnels": 270,
    "sigma": 271,
    "fleche": 272
}