#version: 0.2
i n
a r
t i
e n
e r
o n
r e
l e
a n
en t
e l
p o
d e
s i
t e
ti on
c o
i m
u r
e t
l a
m a
r a
r o
g a
q u
ar c
f er
o m
o r
s e
s in
v ar
ti f
a l
c e
d i
e x
e ga
i s
p h
p ar
s u
t an
u n
u s
v e
in t
qu e
c h
c te
f in
i e
i t
i que
l on
m in
m ent
n el
o u
p e
p si
u re
ar g
an t
tion nel
et a
sin us
su p
< |
a t
a le
b in
c ent
d u
e s
g ra
i te
l o
m e
n u
n ega
p a
p ro
r i
t a
t en
v er
| >
en ti
re el
an ce
ma x
fer m
tif s
par ti
int er
fin i
psi lon
a b
a c
a p
b o
b er
b le
c in
c on
c tion
c ro
d er
d im
e psilon
g e
g u
g ent
g ma
h o
i r
i re
i el
l i
l s
l u
l im
m p
n e
n or
n at
p i
p l
p t
r an
r ho
s c
s t
u m
v ir
in fer
ar d
ar re
ti t
er ie
re la
le x
el le
po r
po si
po ur
po int
de g
de t
de fini
si gma
co s
co sinus
co mp
im um
ra tionnel
arc tan
om i
or iel
ex p
is s
ph e
cte ur
pe tit
sup erie
bin omi
lo g
enti er
gent e
nat ure
infer ie
comp lex
a g
a u
a po
a la
a ve
a pe
a ire
a cteur
b d
b e
b la
b or
b eta
b ab
b arre
c i
c k
c u
c ti
c la
c al
c ale
c lu
c arre
d q
d r
d s
d t
d v
d w
d x
d y
d z
d an
d el
d ou
d ard
e f
e o
e qu
e se
f i
f le
f ra
f fer
f ac
f acteur
g ran
h i
h u
h eta
h me
h ese
i l
i o
i v
i x
i on
i le
i ve
i ance
